export const dataSlider = [
    {
        id: 1,
        title: "Заголовок слайда",
        text: "Описание. Может занимать от 1 до 7 строк. Описание. Может занимать от 1 до 7 строк. Описание. Может занимать от 1 до 7 строк. Описание. Может занимать от 1 до 7 строк. Описание. Может занимать от 1 до 7 строк. Описание. Может занимать от 1 до 7 строк.",
        image: "img1",
        url: "https://github.com/RomanTJM?tab=repositories"
      },
      {
        id: 2,
        title: "Заголовок слайда 2",
        text: "Описание 2. Может занимать от 1 до 7 строк. Описание 2. Может занимать от 1 до 7 строк. Описание 2. Может занимать от 1 до 7 строк. Описание 2. Может занимать от 1 до 7 строк. Описание 2. Может занимать от 1 до 7 строк. Описание 2. Может занимать от 1 до 7 строк.",
        image: "img2",
        url: "https://www.linkedin.com/in/roman-riabchenko-435842233/"
      },
      {
        id: 3,
        title: "Заголовок слайда 3",
        text: "Описание. Может занимать от 1 до 7 строк. Описание. Может занимать от 1 до 7 строк. Описание. Может занимать от 1 до 7 строк. Описание. Может занимать от 1 до 7 строк. Описание. Может занимать от 1 до 7 строк. Описание. Может занимать от 1 до 7 строк.",
        image: "img1",
        url: "https://career.habr.com/romantjm"
      },
      {
        id: 4,
        title: "Заголовок слайда 4",
        text: "Описание 2. Может занимать от 1 до 7 строк. Описание 2. Может занимать от 1 до 7 строк. Описание 2. Может занимать от 1 до 7 строк. Описание 2. Может занимать от 1 до 7 строк. Описание 2. Может занимать от 1 до 7 строк. Описание 2. Может занимать от 1 до 7 строк.",
        image: "img2",
        url: "https://hh.ru/resume/07c6b584ff09b4acbf0039ed1f654a315a6170"
      }
]